<?php
// Heading
$_['heading_title'] 			= 'Ваши питомцы';
$_['heading_title_form'] 	= 'Добавьте своего питомца';

// Entry
$_['entry_pet'] 					= 'Выберите питомца';
$_['entry_breed'] 				= 'Выберите породу';
$_['entry_gender'] 				= 'Выберите пол';
$_['entry_age'] 					= 'Введите возраст питомца (месяцы)';

// Text
$_['text_select'] 				= '-- Выберите питомца --';
$_['text_age'] 						= ' мес.';
$_['text_success'] 				= 'Питомец добавлен!';

// Errors
$_['error_animal'] 				= 'Питомец должен быть выбран!';
$_['error_breed'] 				= 'Порода должна быть выбрана!';
$_['error_age'] 					= 'Введите возраст питомца!';
$_['error_delete'] 				= 'Не корректный идентификатор!';

// Buttons
$_['button_submit'] 			= 'Добавить питомца';